
/* Class = "UIButton"; accessibilityLabel = "Start"; ObjectID = "16"; */
"16.accessibilityLabel" = "はじめる";

/* Class = "UIButton"; normalTitle = "Start"; ObjectID = "16"; */
"16.normalTitle" = "はじめる";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "17"; */
"17.accessibilityLabel" = "戻る";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "17"; */
"17.normalTitle" = "戻る";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "18"; */
"18.accessibilityLabel" = "キャンセル";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "18"; */
"18.normalTitle" = "キャンセル";
